[
  "`",
  "``",
  ">",
  "_",
  "-",
  "--",
  "-----",
  ",",
  ",\"",
  ",\u201d",
  ";",
  ":",
  "://",
  "!",
  "!!",
  "!!!",
  "!\"",
  "!\u201d",
  "?",
  "?\"",
  "?\u201d",
  "/",
  ".",
  "...",
  "...?",
  ".......",
  "........",
  "................",
  "...\"",
  "...\u201d",
  ".'\"",
  ".\u2019\u201d",
  ".\"",
  ".\u201c",
  ".\u201d",
  ".\u00bb",
  ".[",
  "'",
  "'.",
  "''",
  "\u2019",
  "\"",
  "\",",
  "\":",
  "\"?",
  "\".",
  "\")",
  "\").",
  "\"\u060c",
  "\"\u061f",
  "\u201c",
  "\u201c.",
  "\u201c\u060c",
  "\u201d",
  "\u201d,",
  "\u201d.",
  "\u201d)",
  "\u201d).",
  "\u201d\u060c",
  "\u00ab",
  "\u00bb",
  "\u00bb.",
  "\u00bb\u060c",
  "(",
  "(:",
  "(.",
  "()",
  "().",
  "()\u060c",
  "(\u060c",
  "(\u061b",
  ")",
  "),",
  ");",
  "):",
  ")!",
  ").",
  ")...",
  "))",
  ")).",
  ")]",
  ")\u060c",
  ")\u061b",
  ")\u061f",
  "[",
  "]",
  "].",
  "][",
  "]]",
  "]\u061b",
  "$",
  "*",
  "**",
  "***",
  "****",
  "&",
  "%",
  "%)",
  "\u060c",
  "\u061b",
  "\u061f",
  "\u061f!",
  "\u061f\"",
  "\u061f\".",
  "\u061f\u201d",
  "\u061f\u061f\u061f",
  "\u0640",
  "\u0640\"",
  "\u0640\u201d",
  "\u0640\u00ab",
  "\u0640(",
  "\u0640)",
  "\u0640\u0640",
  "\u0640\u0640\u0640",
  "\u0640\u0640\u0640\u0640",
  "\u0640\u0640\u0640\u0640\u0640",
  "\u0640\u0640\u0640\u0640\u0640\u0640",
  "\u0640\u0640\u0640\u0640\u0640\u0640\u0640",
  "\u0640\u0640\u0640\u0640\u0640\u0640\u0640\u0640",
  "\u0640\u0640\u0640\u0640\u0640\u0640\u0640\u0640\u0640\u0640",
  "\u0640\u0640\u0640\u0640\u0640\u0640\u0640\u0640\u0640\u0640\u0640\u0640\u0640\u0640\u0640\u0640",
  "\u066a",
  "\u064b",
  "\u064c",
  "\u064d",
  "\u064e",
  "\u064e\u0651",
  "\u064f",
  "\u0650",
  "\u0650\u0651",
  "\u0651",
  "\u0651\u064c",
  "\u0651\u064d",
  "\u0651\u064e",
  "\u0651\u064f",
  "\u0651\u0650",
  "\u0652",
  "\u2581",
  "\u2581`",
  "\u2581>",
  "\u2581>>",
  "\u2581_",
  "\u2581-",
  "\u2581--",
  "\u2581---",
  "\u2581,",
  "\u2581;",
  "\u2581:",
  "\u2581::",
  "\u2581!",
  "\u2581!!",
  "\u2581/",
  "\u2581.",
  "\u2581..",
  "\u2581...",
  "\u2581'",
  "\u2581''",
  "\u2581\"",
  "\u2581\u201c",
  "\u2581\u201c(",
  "\u2581\u201c[",
  "\u2581\u201d",
  "\u2581\u00ab",
  "\u2581\u00bb",
  "\u2581(",
  "\u2581(...)",
  "\u2581(\"",
  "\u2581(\u201c",
  "\u2581((",
  "\u2581()",
  "\u2581($",
  "\u2581(%)",
  "\u2581)",
  "\u2581[",
  "\u2581[...]",
  "\u2581[[",
  "\u2581]",
  "\u2581$",
  "\u2581*",
  "\u2581**",
  "\u2581***",
  "\u2581&",
  "\u2581%",
  "\u2581\u060c",
  "\u2581\u061b",
  "\u2581\u061f",
  "\u2581\u061f\u061f",
  "\u2581\u0640",
  "\u2581\u0640\u0640",
  "\u2581\u066a",
  "\u2581\u064e\u0651",
  "\u2581\u0650\u0651",
  "\u2581\u2013",
  "0",
  "-0",
  "\u25810",
  "\u2581(0",
  "\u2581(0)",
  "\u2581$0",
  "0-",
  "0%",
  "00",
  ":00",
  ".00",
  "\u258100",
  "\u25810.0",
  "\u258100:",
  "0.0",
  "00)",
  "\u2581\u0660\u0660",
  "000",
  ".000",
  "\u060c000",
  "\u2581000",
  "\u2581(000",
  "\u25810.00",
  "0.00",
  "\u2581\u0660\u0660\u0660",
  "0000",
  "0,000",
  "0.000",
  "0\u060c000",
  "00:00",
  "00000",
  "000000",
  ",000,000",
  "001",
  "\u25810.01",
  "\u258100/10",
  "\u258100/13",
  "\u258100/15",
  "\u258100/15-00/1",
  "\u258100/18",
  "002",
  "003",
  "004",
  "005",
  "006",
  "007",
  "008",
  "009",
  "01",
  "-01",
  "/01/",
  "\u258101",
  "\u25810.1",
  "0.1",
  "\u2581\u0660\u0661",
  "010",
  "\u25810.15",
  "02",
  "-02",
  "/02/",
  "\u258102",
  "\u25810.2",
  "0.2",
  "\u2581\u0660\u0662",
  "020",
  "0,200",
  "03",
  "-03",
  "\u258103",
  "\u25810.3",
  "0.3",
  "03)",
  "\u2581\u0660\u0663",
  "030",
  "0,300",
  "04",
  "-04",
  "\u258104",
  "\u25810.4",
  "\u2581\u0660\u0664",
  "0,400",
  "/04/20",
  "05",
  "-05",
  "/05/",
  "\u258105",
  "\u25810.5",
  "0.5",
  "0.5%",
  "05)",
  "\u2581\u0660\u0665",
  "050",
  "06",
  "-06",
  "/06",
  "\u258106",
  "\u25810.6",
  "0.6",
  "06)",
  "07",
  "-07",
  "\u258107",
  "\u25810.7",
  "07)",
  "070/",
  "08",
  "-08",
  "\u258108",
  "\u25810.8",
  "0.8",
  "\u2581\u0660\u0668",
  "09",
  "-09",
  "\u258109",
  "\u25810.9",
  "\u258109:00",
  "0,900",
  "\u2581\u0660\u0669\u0669\u0661",
  "1",
  "-1",
  ":1",
  "/1",
  "/1/",
  "/1)",
  ".1",
  ".[1",
  ".[1]",
  ".1,",
  ".1/",
  ".1.",
  ".1(",
  ".1)",
  ".1).",
  ".1\u060c",
  "([1])",
  "(1)",
  "(1)(",
  "[1]",
  "$1",
  "\u25811",
  "\u2581`1`",
  "\u2581'1`",
  "\u2581(1",
  "\u2581($1",
  "\u2581(1)",
  "\u2581[1]",
  "\u2581$1",
  "\u2581%1",
  "\u25811`",
  "\u25811-",
  "\u25811,",
  "\u25811:",
  "\u25811/",
  "\u25811.",
  "\u25811)",
  "\u25811%",
  "1-",
  "1,",
  "1)",
  "1);",
  "1).",
  "1%",
  "\u2581\u0661",
  "10",
  "-10",
  ":10",
  "/10",
  ".10",
  ".[10]",
  "[10]",
  "\u258110",
  "\u2581(10",
  "\u2581(10)",
  "\u2581$10",
  "\u2581$1,0",
  "\u25811.0",
  "\u258110-",
  "\u258110.",
  "\u258110%",
  "1.0",
  "10/",
  "10)",
  "10%",
  "\u2581\u0661\u0660",
  "100",
  "-100",
  "[100]",
  "\u2581100",
  "\u2581$100",
  "\u2581100%",
  "100%",
  "\u2581\u0661\u0660\u0660",
  "1000",
  "\u25811000",
  "\u2581$1,000",
  "\u25811,000",
  "\u258110:00",
  "1,000",
  "\u258110000",
  "\u2581$10,000",
  "\u258110,000",
  "10,000",
  "\u2581100000",
  "\u2581$100,000",
  "\u2581100,000",
  "100,000",
  "101",
  "\u2581101",
  "\u258110-15",
  "102",
  "\u2581102",
  "103",
  "\u2581103",
  "\u258110.30",
  "104",
  "\u2581104",
  "105",
  ".105/",
  "[105]",
  "\u2581105",
  "106",
  "[106]",
  "\u2581106",
  "107",
  "\u2581107",
  "108",
  "\u2581108",
  "\u25811080",
  "109",
  "\u2581109",
  "11",
  "-11",
  ":11",
  "/11",
  ".11",
  ".[11]",
  "[11]",
  "\u258111",
  "\u2581(11",
  "\u2581(11)",
  "\u2581$11",
  "\u2581$1.1",
  "\u25811-1",
  "\u25811:1",
  "\u25811.1",
  "\u258111-",
  "\u258111,",
  "\u258111:",
  "\u258111.",
  "\u258111%",
  "1-1",
  "1.1",
  "11)",
  "\u2581\u0661\u0661",
  "110",
  "[110]",
  "\u2581110",
  "\u25811100",
  "\u25811,100",
  "\u258111:00",
  "1,100",
  "\u258111,000",
  "111",
  "\u2581111",
  "112",
  "[112]",
  "\u2581112",
  "113",
  "\u2581113",
  "\u258111.30",
  "114",
  "\u2581114",
  "115",
  "\u2581115",
  "\u25811.15",
  "116",
  "\u2581116",
  "117",
  "\u2581117",
  "118",
  "\u2581118",
  "119",
  "\u2581119",
  "12",
  "-12",
  ":12",
  "/12",
  ".12",
  ".[12]",
  "[1][2]",
  "[12]",
  "\u258112",
  "\u2581(12",
  "\u2581(12)",
  "\u2581$12",
  "\u2581$1,2",
  "\u2581$1.2",
  "\u25811-2",
  "\u25811/2",
  "\u25811.2",
  "\u258112-",
  "\u258112.",
  "\u258112%",
  "1.2",
  "12)",
  "\u2581\u0661\u0662",
  "120",
  "\u2581120",
  "1200",
  "\u25811200",
  "\u25811,200",
  "\u258112:00",
  "1,200",
  "\u258112,000",
  "\u2581120,000",
  "\u2581121",
  "122",
  "\u2581122",
  "123",
  "\u2581123",
  "124",
  "\u2581124",
  "\u25811244",
  "125",
  "\u2581125",
  "\u2581126",
  "\u25811267",
  "127",
  "\u2581127",
  "128",
  "\u2581128",
  "129",
  "\u2581129",
  "13",
  "-13",
  ":13",
  "/13",
  ".13",
  ".[13]",
  "[13]",
  "\u258113",
  "\u2581(13",
  "\u2581$13",
  "\u2581$1.3",
  "\u25811-3",
  "\u25811.3",
  "\u258113-",
  "\u258113,",
  "\u258113.",
  "\u258113%",
  "1-3",
  "1.3",
  "13)",
  "\u2581\u0661\u0663",
  "130",
  "\u2581130",
  "\u25811300",
  "\u25811,300",
  "\u258113:00",
  "1,300",
  "\u258113,000",
  "131",
  "\u2581131",
  "\u2581132",
  "\u25811325",
  "\u2581133",
  "134",
  "\u2581134",
  "135",
  "\u2581135",
  "\u2581136",
  "\u2581137",
  "\u25811373",
  "138",
  "\u2581138",
  "\u2581139",
  "14",
  "-14",
  ":14",
  "/14",
  ".14",
  ".[14]",
  "[14]",
  "\u258114",
  "\u2581(14",
  "\u2581$14",
  "\u25811/4",
  "\u25811.4",
  "\u258114-",
  "\u258114,",
  "\u258114.",
  "\u258114%",
  "14)",
  "\u2581\u0661\u0664",
  "140",
  "\u2581140",
  "\u25811400",
  "\u25811,400",
  "1,400",
  "\u258114,000",
  "141",
  "\u2581141",
  "142",
  "\u2581142",
  "\u2581143",
  "\u2581144",
  "145",
  "\u2581145",
  "\u2581146",
  "\u2581147",
  "\u2581148",
  "\u2581149",
  "15",
  "-15",
  ":15",
  "/15",
  ".15",
  ".[15]",
  "[15]",
  "\u258115",
  "\u2581(15",
  "\u2581(15)",
  "\u2581$15",
  "\u2581$1.5",
  "\u25811.5",
  "\u258115-",
  "\u258115.",
  "\u258115%",
  "1.5",
  "1.5%",
  "15)",
  "\u2581\u0661\u0665",
  "150",
  "\u2581150",
  "\u2581$150",
  "\u25811500",
  "\u25811,500",
  "\u258115:00",
  "1,500",
  "\u258115,000",
  "\u2581150,000",
  "151",
  "\u2581151",
  "\u258115/13",
  "\u25811514",
  "\u2581152",
  "\u258115-20",
  "\u2581153",
  "\u2581154",
  "\u25811540",
  "155",
  "\u2581155",
  "\u25811559",
  "\u2581156",
  "\u2581157",
  ".1/58/",
  "\u2581158",
  "159",
  ".1/59/",
  "\u2581159",
  "16",
  "-16",
  ":16",
  "/16",
  ".16",
  "[16]",
  "\u258116",
  "\u2581(16",
  "\u2581$16",
  "\u25811,6",
  "\u25811.6",
  "\u258116-",
  "\u258116,",
  "\u258116.",
  "\u258116%",
  "1.6",
  "16)",
  "\u2581\u0661\u0666",
  "160",
  "\u2581160",
  "\u25811600",
  "\u25811,600",
  "1,600",
  "\u258116,000",
  "\u2581161",
  "\u25811612",
  "\u2581162",
  "\u2581163",
  "\u2581164",
  "165",
  "\u2581165",
  "166",
  "\u2581166",
  "\u2581167",
  "168",
  "\u2581168",
  "\u2581169",
  "17",
  "-17",
  ":17",
  "/17",
  ".17",
  "[17]",
  "\u258117",
  "\u2581(17",
  "\u2581$17",
  "\u25811.7",
  "\u258117-",
  "\u258117,",
  "\u258117.",
  "\u258117%",
  "17)",
  "\u2581\u0661\u0667",
  "170",
  "\u2581170",
  "\u25811700",
  "1,700",
  "\u258117,000",
  "\u25811701",
  "\u2581171",
  "\u25811718",
  "172",
  "\u2581172",
  "\u2581173",
  "\u25811737",
  "\u2581174",
  "175",
  "\u2581175",
  "\u2581176",
  "\u2581177",
  "178",
  "\u2581178",
  "\u2581179",
  "18",
  "-18",
  ":18",
  "/18",
  ".18",
  "[18]",
  "\u258118",
  "\u2581(18",
  "\u2581$18",
  "\u25811.8",
  "\u258118-",
  "\u258118.",
  "\u258118%",
  "1.8",
  "18)",
  "\u2581\u0661\u0668",
  "180",
  "\u2581180",
  "\u25811800",
  "\u258118:00",
  "1,800",
  "\u258118,000",
  "181",
  "\u2581181",
  "182",
  "\u2581182",
  "\u25811820",
  "183",
  "\u2581183",
  "\u25811830",
  "\u2581184",
  "\u25811848",
  "185",
  "\u2581185",
  "\u25811850",
  "\u2581186",
  "\u25811860",
  "\u25811861",
  "\u25811863",
  "\u2581187",
  "\u25811870",
  "\u25811874",
  "\u2581188",
  "\u25811880",
  "\u25811889",
  "189",
  "\u2581189",
  "\u25811890",
  "\u25811896",
  "\u25811898",
  "\u25811899",
  "19",
  "-19",
  ":19",
  "/19",
  ".19",
  "(19",
  "[19]",
  "\u258119",
  "\u2581(19",
  "\u2581$19",
  "\u25811.9",
  "\u258119-",
  "\u258119,",
  "\u258119.",
  "19)",
  "\u2581\u0661\u0669",
  "190",
  "\u2581190",
  "\u25811900",
  "1,900",
  "\u25811901",
  "(190,2",
  "\u25811902",
  "\u25811903",
  "\u25811904",
  "\u25811905",
  "\u25811906",
  "\u25811907",
  "\u25811908",
  "\u25811909",
  "\u2581191",
  "\u25811910",
  "\u25811911",
  "\u25811912",
  "\u25811913",
  "\u25811914",
  "\u25811915",
  "\u25811916",
  "\u25811917",
  "\u25811918",
  "\u25811919",
  "192",
  "\u2581192",
  "\u25811920",
  "\u25811921",
  "(192,2",
  "\u25811922",
  "\u25811923",
  "\u25811924",
  "\u25811925",
  "\u25811926",
  "\u25811927",
  "\u25811928",
  "\u25811929",
  "\u2581193",
  "\u25811930",
  "\u25811931",
  "\u25811932",
  "\u25811933",
  "\u25811934",
  "\u25811935",
  "\u25811936",
  "\u25811937",
  "\u25811938",
  "\u25811939",
  "\u2581194",
  "\u25811940",
  "\u25811941",
  "\u25811942",
  "\u25811943",
  "\u25811944",
  "\u25811945",
  "\u25811946",
  "\u25811947",
  "\u25811948",
  "\u25811949",
  "\u2581195",
  "\u25811950",
  "\u25811951",
  "\u25811952",
  "\u25811953",
  "\u25811954",
  "\u25811955",
  "\u25811956",
  "\u25811957",
  "\u25811958",
  "\u25811959",
  "\u2581196",
  "\u25811960",
  "\u25811961",
  "\u25811962",
  "\u25811963",
  "\u25811964",
  "\u25811965",
  "\u25811966",
  "\u25811967",
  "\u2581(1967)",
  "\u25811967,",
  "\u25811968",
  "\u25811969",
  "\u0661\u0669\u0667",
  "\u2581197",
  "\u25811970",
  "\u25811971",
  "\u25811972",
  "\u25811973",
  "\u2581(1973)",
  "\u25811974",
  "\u25811975",
  "\u25811976",
  "\u25811977",
  "\u25811978",
  "\u2581(1978)",
  "\u25811979",
  "\u25811979,",
  "198",
  "\u2581198",
  "-1980",
  "\u25811980",
  "\u2581(1980)",
  "\u25811981",
  "\u2581(1981)",
  "\u25811982",
  "\u2581(1982)",
  "\u25811983",
  "\u25811984",
  "\u25811985",
  "\u25811986",
  "\u25811986,",
  "\u25811987",
  "\u25811988",
  "\u2581(1988)",
  "\u25811988,",
  "\u2581\u0661\u0669\u0668\u0668",
  "\u25811989",
  "\u2581(1989)",
  "\u25811989,",
  "\u2581\u0661\u0669\u0668\u0669",
  "199",
  "1990",
  "-1990",
  "\u25811990",
  "\u2581(1990)",
  "\u25811990,",
  "\u25811990.",
  "\u2581\u0661\u0669\u0669\u0660",
  "1991",
  "\u25811991",
  "\u2581(1991)",
  "\u25811991,",
  "\u25811991.",
  "\u25811991\u060c",
  "\u2581\u0661\u0669\u0669\u0661",
  "1992",
  "\u25811992",
  "\u2581(1992)",
  "\u25811992.",
  "\u25811992\u060c",
  "\u2581\u0661\u0669\u0669\u0662",
  "\u25811992-1993",
  "\u0661\u0669\u0669\u0663",
  "\u25811993",
  "\u2581(1993)",
  "\u25811993,",
  "\u25811993.",
  "\u25811993\u060c",
  "\u2581\u0661\u0669\u0669\u0663",
  "1994",
  "/1994/",
  "\u25811994",
  "\u2581(1994)",
  "\u25811994,",
  "\u25811994.",
  "\u25811994)",
  "\u2581\u0661\u0669\u0669\u0664",
  "\u25811994-1995",
  "/1994/20",
  "/1994/20/",
  "\u0661\u0669\u0669\u0665",
  "/1995/",
  "\u25811995",
  "\u2581(1995)",
  "\u25811995,",
  "\u25811995.",
  "\u25811995\u060c",
  "\u2581\u0661\u0669\u0669\u0665",
  "/1995/40",
  "1996",
  "-1996",
  "/1996/",
  "\u25811996",
  "\u2581(1996)",
  "\u25811996,",
  "\u25811996.",
  "\u2581\u0661\u0669\u0669\u0666",
  "\u25811996-1997",
  "\u25811996/31",
  "1997",
  "-1997",
  "/1997",
  "/1997/",
  "\u25811997",
  "\u2581(1997)",
  "\u25811997,",
  "\u25811997.",
  "\u25811997)",
  "\u25811997\u060c",
  "\u2581\u0661\u0669\u0669\u0667",
  "1998",
  "-1998",
  "/1998/",
  "\u25811998",
  "\u2581(1998)",
  "\u25811998,",
  "\u25811998.",
  "\u25811998)",
  "\u25811998\u060c",
  "\u2581\u0661\u0669\u0669\u0668",
  "\u25811998-1999",
  "1999",
  "-1999",
  "/1999/",
  "\u25811999",
  "\u2581(1999)",
  "\u25811999,",
  "\u25811999.",
  "\u25811999)",
  "\u25811999\u060c",
  "\u2581\u0661\u0669\u0669\u0669",
  "/1999/1",
  "2",
  "-2",
  "/2",
  "/2/",
  "/2)",
  ".2",
  ".[2",
  ".[2]",
  ".2/",
  ".2)",
  ".2%",
  "(2)",
  "(2)(",
  "[2]",
  "\u25812",
  "\u2581`2`",
  "\u2581'2`",
  "\u2581(2",
  "\u2581($2",
  "\u2581(2)",
  "\u2581(2);",
  "\u2581[2]",
  "\u2581$2",
  "\u25812`",
  "\u25812-",
  "\u25812,",
  "\u25812:",
  "\u25812.",
  "\u25812)",
  "\u25812%",
  "2-",
  "2,",
  "2/",
  "2.",
  "2)",
  "2).",
  "2%",
  "\u2581\u0662",
  "20",
  "-20",
  ":20",
  "/20",
  ".20",
  "[20]",
  "\u258120",
  "\u2581(20",
  "\u2581$20",
  "\u25812.0",
  "\u258120-",
  "\u258120.",
  "\u258120%",
  "2.0",
  "20)",
  "20%",
  "\u2581\u0662\u0660",
  "200",
  "-200",
  "\u2581200",
  "\u2581$200",
  "\u2581\u0662\u0660\u0660",
  "2000",
  "-2000",
  "/2000",
  "/2000/",
  "\u25812000",
  "\u2581(2000)",
  "\u2581$2,000",
  "\u25812,000",
  "\u25812000,",
  "\u25812000.",
  "\u25812000)",
  "\u25812000\u060c",
  "2,000",
  "\u2581\u0662\u0660\u0660\u0660",
  "\u2581$20,000",
  "\u258120,000",
  "20,000",
  "\u2581200,000",
  "200,000",
  "/2000/1",
  "\u25812000-2001",
  "\u25812000\u20132001",
  "/2000/40/",
  "2001",
  "/2001",
  "/2001/",
  "\u25812001",
  "\u2581(2001)",
  "\u25812001,",
  "\u25812001.",
  "\u25812001)",
  "\u25812001\u060c",
  "/2001/1",
  "/2001/15",
  "\u25812001-2010",
  "2002",
  "-2002",
  "/2002",
  "/2002/",
  "\u25812002",
  "\u2581(2002",
  "\u2581(2002)",
  "\u25812002,",
  "\u25812002.",
  "\u25812002)",
  "\u25812002\u060c",
  "\u25812002-2003",
  "\u25812002-2005",
  "2003",
  "-2003",
  "/2003",
  "/2003/",
  "\u25812003",
  "\u2581(2003)",
  "\u25812003,",
  "\u25812003;",
  "\u25812003.",
  "\u25812003)",
  "\u25812003\u060c",
  "\u25812003/04",
  "2004",
  "-2004",
  "/2004",
  "/2004/",
  "\u25812004",
  "\u2581(2004)",
  "\u25812004,",
  "\u25812004.",
  "\u25812004)",
  "\u25812004\u060c",
  "\u25812004/05",
  "\u25812004-2005",
  "\u25812004-2007",
  "2005",
  "-2005",
  "/2005/",
  "\u25812005",
  "\u2581(2005)",
  "\u25812005,",
  "\u25812005.",
  "\u25812005)",
  "\u25812005\u060c",
  "\u25812005/06",
  "\u25812005-2006",
  "2006",
  "-2006",
  "/2006",
  "/2006/",
  "\u25812006",
  "\u2581(2006)",
  "\u25812006,",
  "\u25812006;",
  "\u25812006.",
  "\u25812006)",
  "\u25812006\u060c",
  "\u25812006/07",
  "\u25812006-2007",
  "2007",
  "-2007",
  "/2007",
  "/2007/",
  "\u25812007",
  "\u2581(2007)",
  "\u25812007,",
  "\u25812007;",
  "\u25812007.",
  "\u25812007)",
  "\u25812007\u060c",
  "\u25812007/08",
  "\u25812007-2008",
  "2008",
  "-2008",
  "/2008",
  "/2008/",
  "\u25812008",
  "\u2581(2008)",
  "\u25812008,",
  "\u25812008.",
  "\u25812008)",
  "\u25812008\u060c",
  "\u25812008/09",
  "\u25812008-2009",
  "\u25812008-2011",
  "2009",
  "-2009",
  "/2009/",
  "\u25812009",
  "\u2581(2009)",
  "\u25812009,",
  "\u25812009.",
  "\u25812009)",
  "\u25812009\u060c",
  "\u25812009/10",
  "\u25812009-2010",
  "\u2581201",
  "2010",
  "-2010",
  "/2010/",
  "\u25812010",
  "\u2581(2010)",
  "\u25812010,",
  "\u25812010.",
  "\u25812010)",
  "\u25812010\u060c",
  "\u25812010/11",
  "\u25812010-2011",
  "2011",
  "-2011",
  "/2011/",
  "\u25812011",
  "\u2581(2011)",
  "\u25812011,",
  "\u25812011.",
  "\u25812011)",
  "\u25812011\u060c",
  "\u25812011/12",
  "2012",
  "-2012",
  "/2012/",
  "\u25812012",
  "\u2581(2012)",
  "\u25812012,",
  "\u25812012.",
  "\u25812012)",
  "\u25812012\u060c",
  "\u25812012/13",
  "\u25812012-2013",
  "2013",
  "-2013",
  "/2013/",
  "\u25812013",
  "\u2581(2013)",
  "\u25812013,",
  "\u25812013.",
  "\u25812013)",
  "\u25812013\u060c",
  "\u25812013/14",
  "\u25812013/2014",
  "2014",
  "-2014",
  "/2014/",
  "\u25812014",
  "\u2581(2014)",
  "\u25812014,",
  "\u25812014.",
  "\u25812014)",
  "\u25812014\u060c",
  "\u25812014-2015",
  "2015",
  "-2015",
  "/2015",
  "\u25812015",
  "\u2581(2015)",
  "\u25812015,",
  "\u25812015.",
  "\u25812015\u060c",
  "2016",
  "-2016",
  "/2016",
  "\u25812016",
  "\u2581(2016)",
  "\u25812016,",
  "\u25812016.",
  "\u25812016\u060c",
  "\u25812016-2017",
  "2017",
  "-2017",
  "/2017",
  "\u25812017",
  "\u2581(2017)",
  "\u25812017,",
  "\u25812017.",
  "\u25812017\u060c",
  "\u2581\u0662\u0660\u0661\u0667",
  "2018",
  "-2018",
  "/2018",
  "\u25812018",
  "\u2581(2018)",
  "\u25812018,",
  "\u25812018.",
  "\u2581\u0662\u0660\u0661\u0668",
  "2019",
  "-2019",
  "/2019",
  "\u25812019",
  "\u25812019,",
  "\u25812019.",
  "\u25812019\u060c",
  "\u2581\u0662\u0660\u0661\u0669",
  "202",
  "\u2581202",
  "2020",
  "-2020",
  "\u25812020",
  "\u25812020,",
  "\u25812020.",
  "\u25812021",
  "\u25812022",
  "\u25812023",
  "\u25812024",
  "\u25812025",
  "203",
  "\u25812030",
  "\u258120-30",
  "\u25812030.",
  "205",
  "\u2581205",
  "\u25812050",
  "206",
  "\u2581206",
  "\u2581207",
  "208",
  "\u2581208",
  "209",
  "\u2581209",
  "21",
  "-21",
  ":21",
  "/21",
  ".21",
  "[21]",
  "\u258121",
  "\u2581(21",
  "\u2581$21",
  "\u25812-1",
  "\u25812.1",
  "\u258121-",
  "\u258121,",
  "\u258121.",
  "2.1",
  "21)",
  "\u2581\u0662\u0661",
  "210",
  "\u2581210",
  "2,100",
  "211",
  "212",
  "\u2581212",
  "\u2581(212)",
  "213",
  "215",
  "\u2581215",
  "216",
  "\u2581217",
  "\u2581218",
  "\u2581219",
  "22",
  "-22",
  ":22",
  "/22",
  ".22",
  "[22]",
  "\u258122",
  "\u2581(22",
  "\u2581$22",
  "\u25812.2",
  "\u258122-",
  "\u258122,",
  "\u258122.",
  "\u258122%",
  "2.2",
  "22)",
  "\u2581\u0662\u0662",
  "220",
  "\u2581220",
  "\u25812200",
  "2,200",
  "\u258122,000",
  "/221",
  "\u2581221",
  "222",
  "\u2581222",
  "\u2581224",
  "225",
  "\u2581225",
  "226",
  "227",
  "23",
  "-23",
  "/23",
  ".23",
  "[23]",
  "\u258123",
  "\u2581(23",
  "\u2581$23",
  "\u25812-3",
  "\u25812.3",
  "\u258123-",
  "\u258123,",
  "\u258123.",
  "\u258123%",
  "23)",
  "\u2581\u0662\u0663",
  "230",
  "\u2581230",
  "\u25812.30",
  "2,300",
  "232",
  "/23370",
  "234",
  "\u2581234",
  "235",
  "237",
  "239",
  "24",
  "-24",
  ":24",
  "/24",
  ".24",
  "[24]",
  "\u258124",
  "\u2581(24",
  "\u2581$24",
  "\u25812-4",
  "\u25812.4",
  "\u258124-",
  "\u258124,",
  "\u258124.",
  "\u258124%",
  "2.4",
  "24)",
  "\u2581\u0662\u0664",
  "240",
  "\u2581240",
  "2,400",
  "\u2581242",
  "\u2581245",
  "\u25812.45",
  "\u2581247",
  "\u258124/7",
  "25",
  "-25",
  "/25",
  ".25",
  "[25]",
  "\u258125",
  "\u2581(25",
  "\u2581$25",
  "\u2581$2.5",
  "\u25812.5",
  "\u258125-",
  "\u258125,",
  "\u258125.",
  "\u258125%",
  "2.5",
  "25)",
  "25%",
  "\u2581\u0662\u0665",
  "250",
  "/250",
  "\u2581250",
  "\u2581$250",
  "\u25812500",
  "\u25812,500",
  "2,500",
  "\u258125,000",
  "\u2581250,000",
  "251",
  "252",
  "255",
  "\u2581255",
  "\u2581256",
  ".2/57/",
  ".2/58/",
  "259",
  ".2/59/",
  "26",
  "-26",
  "/26",
  ".26/",
  "[26]",
  "\u258126",
  "\u2581(26",
  "\u2581$26",
  "\u25812.6",
  "\u258126-",
  "\u258126,",
  "\u258126.",
  "26)",
  "\u2581\u0662\u0666",
  "260",
  "\u2581260",
  "2,600",
  "264",
  "265",
  "269",
  "27",
  "-27",
  "/27",
  ".27",
  "[27]",
  "\u258127",
  "\u2581(27",
  "\u2581$27",
  "\u25812.7",
  "\u258127-",
  "\u258127,",
  "\u258127.",
  "\u258127%",
  "27)",
  "\u2581\u0662\u0667",
  "270",
  "\u2581270",
  "2,700",
  "\u2581275",
  "2-750",
  "28",
  "-28",
  "/28",
  "[28]",
  "\u258128",
  "\u2581(28",
  "\u2581$28",
  "\u25812.8",
  "\u258128-",
  "\u258128,",
  "\u258128.",
  "\u258128%",
  "2.8",
  "28)",
  "\u2581\u0662\u0668",
  "280",
  "\u2581280",
  "2,800",
  "287",
  "29",
  "-29",
  "/29",
  "[29]",
  "\u258129",
  "\u2581(29",
  "\u2581$29",
  "\u25812.9",
  "\u258129-",
  "\u258129,",
  "\u258129.",
  "29)",
  "\u2581\u0662\u0669",
  "\u2581290",
  "2,900",
  "\u2581\u0662\u0669\u0669\u0661",
  "3",
  "-3",
  "-3)",
  "/3",
  "/3/",
  "/3)",
  ".3",
  ".[3",
  ".[3]",
  ".3)",
  "(3)",
  "[3]",
  "\u25813",
  "\u2581`3`",
  "\u2581(3",
  "\u2581($3",
  "\u2581(3)",
  "\u2581[3]",
  "\u2581$3",
  "\u25813`",
  "\u25813-",
  "\u25813,",
  "\u25813:",
  "\u25813.",
  "\u25813)",
  "\u25813%",
  "3-",
  "3,",
  "3/",
  "3)",
  "3).",
  "3%",
  "\u2581\u0663",
  "30",
  "-30",
  ":30",
  "/30",
  ".30",
  "[30]",
  "\u258130",
  "\u2581(30",
  "\u2581$30",
  "\u25813.0",
  "\u258130-",
  "\u258130%",
  "3.0",
  "30)",
  "30%",
  "\u2581\u0663\u0660",
  "300",
  "-300",
  "\u2581300",
  "\u2581$300",
  "\u2581\u0663\u0660\u0660",
  "3000",
  "\u25813000",
  "\u2581$3,000",
  "\u25813,000",
  "3,000",
  "\u258130,000",
  "30,000",
  "\u2581300,000",
  "301",
  "304",
  "\u2581304",
  "305",
  "306",
  "31",
  "-31",
  "/31",
  "[31]",
  "\u258131",
  "\u25813-1",
  "\u25813.1",
  "\u258131-",
  "\u258131,",
  "\u258131.",
  "31)",
  "\u2581\u0663\u0661",
  "310",
  "3,100",
  "316",
  "\u2581316",
  "32",
  "/32",
  "[32]",
  "\u258132",
  "\u2581$32",
  "\u25813.2",
  "\u258132-",
  "\u258132.",
  "3.2",
  "32)",
  "\u2581\u0663\u0662",
  "320",
  "\u2581320",
  "3,200",
  "321",
  "325",
  "326",
  "327",
  "33",
  "/33",
  "[33]",
  "\u258133",
  "\u25813.3",
  "\u258133-",
  "\u258133.",
  "\u258133%",
  "3.3",
  "33)",
  "\u2581\u0663\u0663",
  "330",
  "\u2581330",
  "3,300",
  "333",
  "336",
  "\u2581338",
  "34",
  "/34",
  "[3][4]",
  "[34]",
  "\u258134",
  "\u2581$34",
  "\u25813-4",
  "\u25813.4",
  "\u258134-",
  "\u258134.",
  "34)",
  "\u2581\u0663\u0664",
  "3,400",
  "345",
  "35",
  "-35",
  "/35",
  "[35]",
  "\u258135",
  "\u2581$35",
  "\u25813-5",
  "\u25813.5",
  "\u258135-",
  "\u258135.",
  "\u258135%",
  "3.5",
  "35)",
  "\u2581\u0663\u0665",
  "350",
  "\u2581350",
  "\u25813500",
  "\u25813,500",
  "\u258135,000",
  "357",
  ".3/57/",
  ".3/58/",
  ".3/59/",
  "36",
  "/36",
  "[36]",
  "\u258136",
  "\u2581$36",
  "\u25813-6",
  "\u25813.6",
  "\u258136-",
  "\u258136.",
  "3.6",
  "36)",
  "\u2581\u0663\u0666",
  "360",
  ".3/60/",
  "\u2581360",
  "3,600",
  ".3/62/",
  ".3/63/",
  "364",
  "365",
  "\u2581365",
  "\u2581367",
  "37",
  "/37",
  "[37]",
  "\u258137",
  "\u2581$37",
  "\u25813.7",
  "\u258137-",
  "\u258137.",
  "37)",
  "\u2581\u0663\u0667",
  "370",
  "3,700",
  "373",
  "375",
  "378",
  "38",
  "[38]",
  "\u258138",
  "\u2581$38",
  "\u25813.8",
  "\u258138-",
  "\u258138.",
  "38)",
  "\u2581\u0663\u0668",
  "380",
  "\u2581380",
  "3,800",
  "389",
  "39",
  "/39",
  ".[39]",
  "\u258139",
  "\u258139-",
  "\u258139.",
  "3.9",
  "39)",
  "\u2581\u0663\u0669",
  "3,900",
  "\u2581\u0663\u0669\u0669\u0661",
  "4",
  "`4`",
  "-4",
  "-4,",
  "-4)",
  "/4",
  ".4",
  ".[4]",
  ".4/",
  ".4%",
  "(4)",
  "[4]",
  "\u25814",
  "\u2581(4",
  "\u2581($4",
  "\u2581(4)",
  "\u2581[4]",
  "\u2581$4",
  "\u25814`",
  "\u25814-",
  "\u25814,",
  "\u25814:",
  "\u25814.",
  "\u25814)",
  "\u25814%",
  "4-",
  "4,",
  "4)",
  "4),",
  "4).",
  "4%",
  "\u2581\u0664",
  "40",
  "-40",
  "/40",
  "[40]",
  "\u258140",
  "\u2581$40",
  "\u25814.0",
  "\u258140-",
  "\u258140.",
  "\u258140%",
  "4.0",
  "40)",
  "\u2581\u0664\u0660",
  "400",
  "-400",
  "\u2581400",
  "\u2581$400",
  "\u2581\u0664\u0660\u0660",
  "\u25814000",
  "\u25814,000",
  "4,000",
  "\u258140,000",
  "40,000",
  "\u2581400,000",
  "400,000",
  "41",
  "/41",
  "[41]",
  "\u258141",
  "\u25814-1",
  "\u25814.1",
  "\u258141-",
  "\u258141.",
  "41)",
  "\u2581\u0664\u0661",
  "410",
  "4,100",
  "\u258141/213",
  "416",
  "42",
  "/42",
  "[42]",
  "\u258142",
  "\u25814.2",
  "\u258142-",
  "\u258142.",
  "42)",
  "\u2581\u0664\u0662",
  "420",
  "4,200",
  ".4/2002/",
  ".4/2004/",
  ".4/2005/",
  "421",
  "422",
  "\u2581425",
  "427",
  "428",
  "43",
  "[43]",
  "\u258143",
  "\u25814.3",
  "\u258143-",
  "\u258143.",
  "4.3",
  "43)",
  "\u2581\u0664\u0663",
  "430",
  "\u25814.30",
  "4,300",
  "44",
  "/44",
  "[44]",
  "\u258144",
  "\u25814.4",
  "\u258144-",
  "\u258144.",
  "\u258144%",
  "44)",
  "\u2581\u0664\u0664",
  "440",
  "4,400",
  "443",
  "444",
  "45",
  ":45",
  "/45",
  ".4/5",
  "[45]",
  "\u258145",
  "\u2581$45",
  "\u25814-5",
  "\u25814.5",
  "\u258145-",
  "\u258145.",
  "\u258145%",
  "4.5",
  "45)",
  "\u2581\u0664\u0665",
  "450",
  "\u2581450",
  "4,500",
  "\u258145,000",
  "\u258145/1",
  "46",
  "/46",
  "[46]",
  "\u258146",
  "\u25814-6",
  "\u25814.6",
  "\u258146-",
  "\u258146.",
  "46)",
  "\u2581\u0664\u0666",
  "460",
  "4,600",
  "463",
  "47",
  "/47/",
  "[47]",
  "\u258147",
  "\u25814.7",
  "\u258147-",
  "\u258147.",
  "47)",
  "\u2581\u0664\u0667",
  "470",
  "4,700",
  "\u258147/1",
  "475",
  "48",
  "/48/",
  "[48]",
  "\u258148",
  "\u25814.8",
  "\u258148-",
  "\u258148.",
  "48)",
  "\u2581\u0664\u0668",
  "480",
  "4,800",
  "\u258148/1",
  "\u258148/2",
  "485",
  "488",
  "49",
  "/49/",
  "[49]",
  "\u258149",
  "\u2581$49",
  "\u25814.9",
  "\u258149-",
  "\u258149.",
  "49)",
  "\u2581\u0664\u0669",
  "490",
  "4,900",
  "\u258149/1",
  "\u258149/2",
  "\u2581\u0664\u0669\u0669\u0661",
  "5",
  "-5",
  "-5)",
  "/5",
  "/5/",
  "/5)",
  ".5",
  ".[5]",
  ".5%",
  "(5)",
  "[5]",
  "\u25815",
  "\u2581(5",
  "\u2581($5",
  "\u2581(5)",
  "\u2581[5]",
  "\u2581$5",
  "\u25815-",
  "\u25815,",
  "\u25815:",
  "\u25815.",
  "\u25815)",
  "\u25815%",
  "5-",
  "5,",
  "5/",
  "5).",
  "5%",
  "\u2581\u0665",
  "50",
  "-50",
  "/50",
  "/50/",
  ".50",
  "[50]",
  "\u258150",
  "\u2581$50",
  "\u25815.0",
  "\u258150-",
  "\u258150.",
  "\u258150%",
  "5.0",
  "50)",
  "50%",
  "\u2581\u0665\u0660",
  "500",
  ",500",
  "\u2581500",
  "\u2581$500",
  "\u25815:00",
  "\u2581\u0665\u0660\u0660",
  "5000",
  "\u25815000",
  "\u2581$5,000",
  "\u25815,000",
  "5,000",
  "5\u060c000",
  "\u2581$50,000",
  "\u258150,000",
  "50,000",
  "\u2581$500,000",
  "\u2581500,000",
  "500,000",
  "\u258150/227",
  "51",
  "/51/",
  "[51]",
  "\u258151",
  "\u25815/1",
  "\u25815.1",
  "\u258151-",
  "\u258151.",
  "51)",
  "\u2581\u0665\u0661",
  "\u25815-10",
  "5,100",
  "\u258151/1",
  "512",
  "\u258151/210",
  "52",
  "/52/",
  "[52]",
  "\u258152",
  "\u25815.2",
  "\u258152-",
  "\u258152.",
  "52)",
  "\u2581\u0665\u0662",
  "520",
  "5,200",
  "\u258152/1",
  "\u258152/12",
  "526",
  "53",
  "/53/",
  "[53]",
  "\u258153",
  "\u25815.3",
  "\u258153-",
  "\u258153.",
  "53)",
  "\u2581\u0665\u0663",
  "530",
  "5,300",
  "\u258153/1",
  "\u258153/2",
  "536",
  "54",
  "/54/",
  "[54]",
  "\u258154",
  "\u25815.4",
  "\u258154-",
  "\u258154.",
  "54)",
  "\u2581\u0665\u0664",
  "540",
  "5,400",
  "\u258154/1",
  "\u258154/2",
  "55",
  "/55/",
  "[55]",
  "\u258155",
  "\u25815.5",
  "\u258155-",
  "\u258155.",
  "\u258155%",
  "55)",
  "\u2581\u0665\u0665",
  "550",
  "\u2581550",
  "5,500",
  "\u258155/1",
  "\u258155/2",
  "/55/3",
  "/55/4",
  "/55/5",
  ".5/56/",
  "56",
  "/56/",
  "[56]",
  "\u258156",
  "\u25815.6",
  "\u258156-",
  "\u258156.",
  "56)",
  "\u2581\u0665\u0666",
  "560",
  "5,600",
  "\u258156/1",
  "\u258156/2",
  "57",
  "/57/",
  "[57]",
  "\u258157",
  "\u25815-7",
  "\u258157-",
  "\u258157.",
  "57)",
  "\u2581\u0665\u0667",
  "570",
  "5,700",
  "/57/1",
  "\u258157/1",
  "/57/2",
  "\u258157/2",
  "/57/3",
  "/57/5",
  "58",
  "/58/",
  "[58]",
  "\u258158",
  "\u258158-",
  "\u258158.",
  "58)",
  "\u2581\u0665\u0668",
  "5,800",
  "/58/1",
  "\u258158/1",
  "\u258158/2",
  "/58/3",
  "\u258158/3",
  "\u258158/316",
  "/58/7",
  "59",
  "/59/",
  "[59]",
  "\u258159",
  "\u258159-",
  "\u258159.",
  "59)",
  "\u2581\u0665\u0669",
  "590",
  "5,900",
  "\u258159/1",
  "/59/2",
  "\u258159/2",
  "/59/3",
  "/59/4",
  "/59/5",
  "/59/6",
  "/59/7",
  "\u2581\u0665\u0669\u0669\u0661",
  "6",
  "-6",
  ":6",
  "/6",
  ".6",
  ".[6]",
  ".6%",
  "(6)",
  "[6]",
  "\u25816",
  "\u2581(6",
  "\u2581($6",
  "\u2581(6)",
  "\u2581[6]",
  "\u2581$6",
  "\u25816-",
  "\u25816,",
  "\u25816:",
  "\u25816.",
  "\u25816)",
  "\u25816%",
  "6-",
  "6,",
  "6/",
  "6).",
  "6%",
  "\u2581\u0666",
  "60",
  "-60",
  "/60",
  "/60/",
  "[60]",
  "\u258160",
  "\u2581$60",
  "\u258160-",
  "\u258160%",
  "6.0",
  "60)",
  "\u2581\u0666\u0660",
  "600",
  "\u2581600",
  "\u2581$600",
  "\u25816:00",
  "\u2581\u0666\u0660\u0660",
  "\u25816000",
  "\u25816,000",
  "6,000",
  "\u258160,000",
  "60,000",
  "\u2581600,000",
  "\u258160/1",
  "\u258160/2",
  "\u258160/251",
  "/60/7",
  "61",
  "/61/",
  "[61]",
  "\u258161",
  "\u25816.1",
  "\u258161-",
  "\u258161/",
  "\u258161.",
  "61)",
  "\u2581\u0666\u0661",
  "6,100",
  "\u258161/1",
  "\u258161/2",
  "/61/5",
  "616",
  "62",
  "/62/",
  "[62]",
  "\u258162",
  "\u25816.2",
  "\u258162-",
  "\u258162.",
  "62)",
  "\u2581\u0666\u0662",
  "620",
  "6,200",
  "/62/1",
  "\u258162/1",
  "\u258162/2",
  "/62/5",
  "/62/7",
  "63",
  "/63/",
  "[63]",
  "\u258163",
  "\u25816.3",
  "\u258163-",
  "\u258163.",
  "63)",
  "\u2581\u0666\u0663",
  "630",
  "6,300",
  "\u258163/1",
  "\u258163/2",
  "636",
  "64",
  "/64",
  "/64/",
  "[64]",
  "\u258164",
  "\u25816.4",
  "\u258164-",
  "\u258164.",
  "64)",
  "\u2581\u0666\u0664",
  "6,400",
  "\u258164/1",
  "\u258164/2",
  "/64/3",
  "/64/6",
  "65",
  "/65/",
  "[65]",
  "\u258165",
  "\u25816.5",
  "\u258165.",
  "\u258165%",
  "65)",
  "\u2581\u0666\u0665",
  "650",
  "\u2581650",
  "6,500",
  "\u258165/1",
  "\u258165/2",
  "66",
  "/66/",
  "[66]",
  "\u258166",
  "\u25816.6",
  "\u258166.",
  "66)",
  "\u2581\u0666\u0666",
  "6,600",
  "\u258166/2",
  "67",
  "/67/",
  "[6][7]",
  "\u258167",
  "\u25816.7",
  "\u258167-",
  "\u258167.",
  "67)",
  "\u2581\u0666\u0667",
  "6,700",
  "\u258167/2",
  "68",
  "/68/",
  "[68]",
  "\u258168",
  "\u258168-",
  "\u258168.",
  "68)",
  "\u2581\u0666\u0668",
  "680",
  "6,800",
  "\u2581687",
  "69",
  "/69/",
  "[69]",
  "\u258169",
  "\u258169.",
  "69)",
  "6,900",
  "/69/2",
  "\u2581\u0666\u0669\u0669\u0661",
  "7",
  "-7",
  "/7",
  ".7",
  ".[7]",
  ".7%",
  "(7)",
  "[7]",
  "\u25817",
  "\u2581(7",
  "\u2581($7",
  "\u2581(7)",
  "\u2581$7",
  "\u25817-",
  "\u25817,",
  "\u25817:",
  "\u25817.",
  "\u25817)",
  "\u25817%",
  "7-",
  "7,",
  "7/",
  "7)",
  "7).",
  "7%",
  "\u2581\u0667",
  "70",
  "\u258170",
  "\u2581$70",
  "\u258170-",
  "\u258170%",
  "70/",
  "70)",
  "70%",
  "\u2581\u0667\u0660",
  "700",
  "\u2581700",
  "\u2581$700",
  "\u2581\u0667\u0660\u0660",
  "\u25817000",
  "\u25817,000",
  "7,000",
  "\u258170,000",
  "70,000",
  "\u2581700,000",
  "71",
  "\u258171",
  "\u25817.1",
  "\u258171.",
  "71)",
  "\u2581\u0667\u0661",
  "7,100",
  "72",
  "[72]",
  "\u258172",
  "\u25817.2",
  "\u258172.",
  "72)",
  "\u2581\u0667\u0662",
  "\u2581720",
  "7,200",
  "73",
  "\u258173",
  "\u25817.3",
  "\u258173.",
  "73)",
  "\u2581\u0667\u0663",
  "730",
  "7,300",
  "737",
  "74",
  "[74]",
  "\u258174",
  "\u25817.4",
  "\u258174.",
  "74)",
  "\u2581\u0667\u0664",
  "7,400",
  "75",
  "[75]",
  "\u258175",
  "\u2581$75",
  "\u25817.5",
  "\u258175.",
  "\u258175%",
  "7.5",
  "75)",
  "\u2581\u0667\u0665",
  "750",
  "\u2581750",
  "7,500",
  "755",
  "76",
  "\u258176",
  "\u258176.",
  "76)",
  "\u2581\u0667\u0666",
  "760",
  "7,600",
  "768",
  "77",
  "\u258177",
  "77)",
  "\u2581\u0667\u0667",
  "770",
  "7,700",
  "\u2581777",
  "78",
  "\u258178",
  "\u258178.",
  "7.8",
  "78)",
  "\u2581\u0667\u0668",
  "780",
  "7,800",
  "79",
  "\u258179",
  "\u258179.",
  "79)",
  "7,900",
  "\u2581\u0667\u0669\u0669\u0661",
  "8",
  "-8",
  "/8",
  ".8",
  ".[8]",
  ".8%",
  "(8)",
  "[8]",
  "\u25818",
  "\u2581(8",
  "\u2581($8",
  "\u2581(8)",
  "\u2581$8",
  "\u25818-",
  "\u25818,",
  "\u25818:",
  "\u25818.",
  "\u25818)",
  "\u25818%",
  "8-",
  "8,",
  "8/",
  "8)",
  "8).",
  "8%",
  "\u2581\u0668",
  "80",
  "\u258180",
  "\u2581$80",
  "\u258180%",
  "8.0",
  "80)",
  "\u2581\u0668\u0660",
  "800",
  "\u2581800",
  "\u2581$800",
  "\u25818:00",
  "\u2581\u0668\u0660\u0660",
  "\u25818000",
  "\u25818,000",
  "8,000",
  "\u258180,000",
  "80,000",
  "\u2581800,000",
  "800,000",
  "81",
  "\u258181",
  "\u25818.1",
  "\u258181.",
  "81)",
  "\u2581\u0668\u0661",
  "816",
  "82",
  "\u258182",
  "82)",
  "\u2581\u0668\u0662",
  "8,200",
  "83",
  "\u258183",
  "\u258183.",
  "83)",
  "\u2581\u0668\u0663",
  "8,300",
  "84",
  "\u258184",
  "\u258184.",
  "84)",
  "\u2581\u0668\u0664",
  "840",
  "8,400",
  "85",
  "[85]",
  "\u258185",
  "\u25818.5",
  "\u258185%",
  "85)",
  "\u2581\u0668\u0665",
  "850",
  "\u2581850",
  "8,500",
  "855",
  "86",
  "[86]",
  "\u258186",
  "\u258186-",
  "86)",
  "\u2581\u0668\u0666",
  "860",
  "8,600",
  "87",
  "[87]",
  "\u258187",
  "\u258187.",
  "87)",
  "\u2581\u0668\u0667",
  "8,700",
  "88",
  "\u258188",
  "\u258188.",
  "88)",
  "\u2581\u0668\u0668",
  "880",
  "8,800",
  "888",
  "89",
  "\u258189",
  "8.9",
  "89)",
  "8,900",
  "\u2581\u0668\u0669\u0669\u0661",
  "9",
  "-9",
  "/9",
  ".9",
  ".[9]",
  ".9/",
  ".9%",
  "(9)",
  "[9]",
  "\u25819",
  "\u2581(9",
  "\u2581($9",
  "\u2581(9)",
  "\u2581$9",
  "\u25819-",
  "\u25819,",
  "\u25819.",
  "9-",
  "9,",
  "9/",
  "9)",
  "9).",
  "9%",
  "\u2581\u0669",
  "90",
  "\u258190",
  "\u258190%",
  "9.0",
  "90)",
  "90%",
  "\u2581\u0669\u0660",
  "900",
  "\u2581900",
  "\u25819:00",
  "9.00",
  "\u2581\u0669\u0660\u0660",
  "\u25819,000",
  "9,000",
  "90,000",
  "\u2581900,000",
  "9001",
  "9001:2008",
  "91",
  "\u258191",
  "\u25819.1",
  "\u2581\u0669\u0661",
  "\u2581911",
  "\u25819/11",
  "917)",
  "92",
  "\u258192",
  "\u2581\u0669\u0662",
  "9,200",
  "93",
  "\u258193",
  "\u2581\u0669\u0663",
  "\u25819.30",
  "9,300",
  "94",
  "[94]",
  "\u258194",
  "\u2581\u0669\u0664",
  "9,400",
  "95",
  ".9/5",
  "\u258195",
  "\u25819.5",
  "\u258195%",
  "95)",
  "\u2581\u0669\u0665",
  "950",
  "9,500",
  "96",
  ".9/6",
  "[96]",
  "\u258196",
  "\u258196%",
  "9.6",
  "96)",
  "960",
  "9,600",
  "\u2581963",
  "\u2581963-3",
  "\u2581963-5935",
  "966",
  "97",
  "[97]",
  "\u258197",
  "\u258197%",
  "\u2581\u0669\u0667",
  "970",
  "971",
  "98",
  "\u258198",
  "\u258198%",
  "9.8",
  "\u2581\u0669\u0668",
  "9,800",
  "99",
  "[99]",
  "\u258199",
  "\u258199%",
  "9.9",
  "99)",
  "\u2581\u0669\u0669",
  "9,900",
  "999",
  "9.99",
  "a",
  "\u2581a",
  "A",
  "\u2581A",
  "AA",
  "\u2581AAA",
  "\u2581Aaron",
  "aaS",
  "ab",
  "\u2581Ab",
  "AB",
  "\u2581AB",
  "aba",
  "ABA",
  "\u2581Ababa",
  "abad",
  "Abadi",
  "\u2581Abadi",
  "\u2581abandon",
  "\u2581abandoned",
  "\u2581abandonment",
  "\u2581Abb",
  "abba",
  "Abbas",
  "\u2581Abbas",
  "\u2581Abbey",
  "\u2581Abbott",
  "abbreviate",
  "\u2581abbreviation",
  "\u2581Abby",
  "\u2581ABC",
  "Abd",
  "\u2581Abd",
  "\u2581Abdallah",
  "\u2581Abdel",
  "\u2581Abdelaziz",
  "\u2581abdomen",
  "\u2581abdominal",
  "\u2581abduct",
  "\u2581abducted",
  "\u2581abduction",
  "\u2581Abduction",
  "\u2581Abdul",
  "\u2581Abdulaziz",
  "\u2581Abdulla",
  "\u2581Abdullah",
  "\u2581Abdulrahman",
  "\u2581Abe",
  "abeel",
  "\u2581abhorrent",
  "abi",
  "\u2581abide",
  "\u2581Abidjan",
  "abil",
  "\u2581abilities",
  "ability",
  "\u2581ability",
  "\u2581Ability",
  "\u2581abject",
  "\u2581Abkhaz",
  "\u2581Abkhazia",
  "able",
  "\u2581able",
  "ABLE",
  "ably",
  "\u2581abnormal",
  "\u2581abnormalities",
  "\u2581aboard",
  "\u2581abode",
  "abol",
  "\u2581abolish",
  "\u2581Abolish",
  "\u2581abolished",
  "\u2581abolition",
  "\u2581Abolition",
  "\u2581aboriginal",
  "\u2581Aboriginal",
  "\u2581abort",
  "\u2581abortion",
  "\u2581Abortion",
  "\u2581abortions",
  "\u2581Abou",
  "about",
  "\u2581about",
  "About",
  "\u2581About",
  "\u2581ABOUT",
  "above",
  "\u2581above",
  "\u2581Above",
  "\u2581Abraham",
  "\u2581Abram",
  "\u2581abrasion",
  "\u2581abrasive",
  "\u2581abroad",
  "\u2581Abroad",
  "\u2581abrupt",
  "\u2581abruptly",
  "\u2581ABS",
  "\u2581absence",
  "\u2581Absence",
  "\u2581absent",
  "\u2581absolute",
  "\u2581Absolute",
  "\u2581absolutely",
  "\u2581Absolutely",
  "\u2581absolve",
  "\u2581absorb",
  "\u2581Absorb",
  "\u2581absorbed",
  "\u2581absorbing",
  "\u2581absorption",
  "\u2581abstain",
  "\u2581abstained",
  "\u2581Abstaining",
  "\u2581abstention",
  "\u2581abstentions",
  "\u2581abstinence",
  "\u2581abstract",
  "\u2581Abstract",
  "\u2581absurd",
  "Abu",
  "\u2581Abu",
  "\u2581Abuja",
  "\u2581abundance",
  "\u2581abundant",
  "\u2581abuse",
  "\u2581Abuse",
  "\u2581abused",
  "\u2581abuses",
  "\u2581abusing",
  "\u2581abusive",
  "\u2581Abyei",
  "\u2581abyss",
  "ac",
  "\u2581Ac",
  "AC",
  "\u2581AC",
  "aca",
  "ACABQ",
  "\u2581Acad",
  "\u2581academia",
  "academic",
  "\u2581academic",
  "\u2581Academic",
  "\u2581academics",
  "\u2581academies",
  "\u2581academy",
  "\u2581Academy",
  "\u2581Acc",
  "\u2581ACC",
  "\u2581acced",
  "\u2581accede",
  "\u2581acceded",
  "\u2581Accelerat",
  "\u2581accelerate",
  "\u2581accelerated",
  "\u2581accelerating",
  "\u2581acceleration",
  "\u2581accelerator",
  "\u2581accent",
  "\u2581accept",
  "\u2581Accept",
  "\u2581acceptable",
  "\u2581acceptance",
  "\u2581Acceptance",
  "\u2581accepted",
  "\u2581accepting",
  "\u2581accepts",
  "access",
  "\u2581access",
  "Access",
  "\u2581Access",
  "\u2581accessed",
  "\u2581accessibility",
  "\u2581Accessibility",
  "\u2581accessible",
  "\u2581accessing",
  "\u2581accession",
  "\u2581Accession",
  "\u2581accessories",
  "\u2581Accessories",
  "\u2581accessory",
  "\u2581accident",
  "\u2581Accident",
  "\u2581accidental",
  "\u2581accidentally",
  "\u2581accidents",
  "\u2581acclaimed",
  "\u2581acclamation",
  "\u2581accommodate",
  "\u2581accommodated",
  "\u2581accommodating",
  "\u2581accommodation",
  "\u2581Accommodation",
  "\u2581accompanie",
  "\u2581accompanied",
  "\u2581accompany",
  "\u2581accompanying",
  "\u2581accomplice",
  "\u2581accomplish",
  "\u2581Accomplish",
  "\u2581accomplished",
  "\u2581accomplishment",
  "\u2581accomplishments",
  "\u2581accord",
  "\u2581Accord",
  "\u2581accordance",
  "\u2581accorded",
  "according",
  "\u2581according",
  "According",
  "\u2581According",
  "\u2581accordingly",
  "\u2581Accordingly",
  "\u2581accords",
  "\u2581Accords",
  "account",
  "\u2581account",
  "Account",
  "\u2581Account",
  "\u2581accountability",
  "\u2581Accountability",
  "\u2581accountable",
  "\u2581accountant",
  "\u2581accounted",
  "\u2581accounting",
  "\u2581Accounting",
  "\u2581accounts",
  "\u2581Accounts",
  "\u2581Accra",
  "\u2581accredit",
  "\u2581accreditation",
  "\u2581Accreditation",
  "\u2581accredited",
  "\u2581accrual",
  "\u2581accrue",
  "\u2581accrued",
  "\u2581Accu",
  "\u2581accumulate",
  "\u2581accumulated",
  "\u2581accumulating",
  "\u2581accumulation",
  "\u2581accuracy",
  "\u2581Accuracy",
  "\u2581accurate",
  "\u2581Accurate",
  "\u2581accurately",
  "\u2581accusation",
  "\u2581accusations",
  "\u2581accuse",
  "\u2581accused",
  "\u2581accusing",
  "\u2581accustomed",
  "ace",
  "\u2581Ace",
  "ACE",
  "acetate",
  "ach",
  "ache",
  "ached",
  "\u2581achievable",
  "\u2581achieve",
  "\u2581Achieve",
  "\u2581achieved",
  "\u2581achievement",
  "\u2581Achievement",
  "\u2581achievements",
  "\u2581achieving",
  "aci",
  "acid",
  "\u2581acid",
  "\u2581Acid",
  "\u2581acids",
  "ack",
  "\u2581acknowledge",
  "\u2581Acknowledge",
  "\u2581acknowledged",
  "\u2581acknowledgement",
  "\u2581acknowledges",
  "\u2581acknowledging",
  "\u2581Acknowledging",
  "\u2581acknowledgment",
  ">>acm<<",
  "\u2581acne",
  "\u2581acoustic",
  "\u2581acquaintance",
  "\u2581acquainted",
  "\u2581acquiescence",
  "\u2581acquire",
  "acquired",
  "\u2581acquired",
  "\u2581acquiring",
  "\u2581acquisition",
  "\u2581Acquisition",
  "\u2581acquisitions",
  "\u2581acquitted",
  "acre",
  "\u2581acres",
  "\u2581acronym",
  "\u2581across",
  "\u2581acrylic",
  "\u2581Acrylic",
  "act",
  "\u2581act",
  "Act",
  "\u2581Act",
  "ACT",
  "\u2581ACT",
  "\u2581acted",
  "acteriological",
  "acting",
  "\u2581acting",
  "\u2581Acting",
  "action",
  "\u2581action",
  "\u2581Action",
  "\u2581ACTION",
  "\u2581actions",
  "activate",
  "\u2581activate",
  "\u2581Activate",
  "activated",
  "\u2581activated",
  "\u2581activating",
  "activation",
  "\u2581activation",
  "\u2581Activation",
  "active",
  "\u2581active",
  "\u2581Active",
  "\u2581actively",
  "\u2581activism",
  "\u2581activist",
  "\u2581activists",
  "\u2581Activists",
  "\u2581activities",
  "\u2581Activities",
  "\u2581ACTIVITIES",
  "activity",
  "\u2581activity",
  "\u2581Activity",
  "\u2581actor",
  "\u2581Actor",
  "\u2581actors",
  "\u2581actress",
  "\u2581Actress",
  "\u2581acts",
  "Acts",
  "\u2581Acts",
  "actual",
  "\u2581actual",
  "\u2581Actual",
  "\u2581actually",
  "\u2581Actually",
  "\u2581actuarial",
  "\u2581acupuncture",
  "\u2581acute",
  "\u2581Acute",
  "acy",
  "ad",
  "\u2581ad",
  "Ad",
  "\u2581Ad",
  "AD",
  "\u2581AD",
  "ada",
  "ADA",
  "\u2581Adam",
  "\u2581Adams",
  "\u2581adapt",
  "\u2581Adapt",
  "\u2581adaptability",
  "\u2581adaptable",
  "\u2581adaptation",
  "\u2581Adaptation",
  "\u2581adapted",
  "\u2581adapter",
  "\u2581Adapter",
  "\u2581adapting",
  "\u2581adaptive",
  "add",
  "\u2581add",
  "Add",
  "\u2581Add",
  "added",
  "\u2581added",
  "\u2581Added",
  "\u2581addenda",
  "\u2581addendum",
  "\u2581Addendum",
  "\u2581addicted",
  "\u2581addiction",
  "\u2581Addiction",
  "\u2581addictive",
  "\u2581adding",
  "\u2581Adding",
  "\u2581Addis",
  "\u2581addition",
  "\u2581additional",
  "\u2581Additional",
  "\u2581additionally",
  "\u2581Additionally",
  "\u2581additive",
  "\u2581additives",
  "address",
  "\u2581address",
  "\u2581Address",
  "\u2581ADDRESS",
  "\u2581addressed",
  "\u2581addresses",
  "\u2581addressing",
  "\u2581Addressing",
  "\u2581adds",
  "addy",
  "ade",
  "\u2581Adel",
  "\u2581Adelaide",
  "\u2581Aden",
  "\u2581adept",
  "\u2581adequacy",
  "\u2581adequate",
  "\u2581Adequate",
  "\u2581adequately",
  "\u2581ADHD",
  "\u2581adhere",
  "\u2581adhered",
  "\u2581adherence",
  "\u2581adherents",
  "\u2581adhering",
  "\u2581adhesion",
  "\u2581adhesive",
  "\u2581Adhesive",
  "adi",
  "\u2581adjacent",
  "\u2581adjourn",
  "\u2581adjournment",
  "\u2581adjudicat",
  "\u2581adjust",
  "\u2581Adjust",
  "\u2581adjustable",
  "\u2581Adjustable",
  "adjusted",
  "\u2581adjusted",
  "\u2581adjusting",
  "\u2581adjustment",
  "\u2581Adjustment",
  "\u2581adjustments",
  "\u2581admin",
  "\u2581Admin",
  "\u2581administer",
  "\u2581Administer",
  "administered",
  "\u2581administered",
  "\u2581administering",
  "\u2581ADMINISTRATI",
  "\u2581administration",
  "\u2581Administration",
  "\u2581administrations",
  "administrative",
  "\u2581administrative",
  "\u2581Administrative",
  "\u2581administrator",
  "\u2581Administrator",
  "\u2581administrators",
  "\u2581admirable",
  "\u2581Admiral",
  "\u2581admiration",
  "\u2581admire",
  "\u2581admired",
  "\u2581admissibility",
  "\u2581admissible",
  "\u2581admission",
  "\u2581Admission",
  "\u2581admit",
  "\u2581Admit",
  "\u2581admits",
  "\u2581admitted",
  "\u2581admitting",
  "\u2581Adnan",
  "\u2581ADNOC",
  "ado",
  "Adobe",
  "\u2581Adobe",
  "\u2581adolescence",
  "\u2581adolescent",
  "\u2581Adolescent",
  "\u2581adolescents",
  "\u2581Adolf",
  "\u2581adopt",
  "\u2581Adopt",
  "\u2581adopted",
  "Adopted",
  "\u2581Adopted",
  "\u2581adopting",
  "\u2581adoption",
  "\u2581Adoption",
  "\u2581adopts",
  "ador",
  "\u2581adorable",
  "\u2581adore",
  "\u2581adorn",
  "\u2581adrenaline",
  "\u2581Adrian",
  "\u2581ads",
  "\u2581Adsense",
  "\u2581AdSense",
  "adult",
  "\u2581adult",
  "\u2581Adult",
  "\u2581adultery",
  "\u2581adulthood",
  "\u2581adults",
  "\u2581Adults",
  "\u2581advance",
  "\u2581Advance",
  "\u2581advanced",
  "Advanced",
  "\u2581Advanced",
  "\u2581advancement",
  "\u2581Advancement",
  "\u2581advances",
  "\u2581advancing",
  "\u2581advantage",
  "\u2581Advantage",
  "\u2581advantageous",
  "\u2581advantages",
  "\u2581Advantages",
  "\u2581advent",
  "\u2581Advent",
  "\u2581adventure",
  "\u2581Adventure",
  "\u2581adventures",
  "\u2581adventurous",
  "\u2581adversaries",
  "\u2581adversary",
  "\u2581adverse",
  "\u2581adversely",
  "\u2581adversity",
  "\u2581advert",
  "\u2581advertise",
  "\u2581advertised",
  "\u2581advertisement",
  "\u2581Advertisement",
  "\u2581advertisements",
  "\u2581Advertiser",
  "\u2581advertisers",
  "\u2581advertising",
  "\u2581Advertising",
  "\u2581advice",
  "\u2581Advice",
  "\u2581advisable",
  "\u2581advise",
  "\u2581advised",
  "\u2581adviser",
  "\u2581Adviser",
  "\u2581advisers",
  "\u2581advising",
  "\u2581advisor",
  "\u2581Advisor",
  "\u2581advisors",
  "\u2581advisory",
  "\u2581Advisory",
  "\u2581advocacy",
  "\u2581Advocacy",
  "\u2581advocate",
  "\u2581Advocate",
  "\u2581advocated",
  "\u2581advocates",
  "\u2581advocating",
  "ae",
  "\u2581AED",
  "\u2581Aegean",
  "\u2581aegis",
  "\u2581aerial",
  "\u2581Aerial",
  "\u2581Aero",
  "\u2581aerobic",
  "\u2581aerodynamic",
  "\u2581Aeronautics",
  "\u2581aeroplane",
  "\u2581aerosol",
  "\u2581aerospace",
  "\u2581Aerospace",
  "\u2581aesthetic",
  "\u2581Aesthetic",
  "aeus",
  "af",
  "\u2581Af",
  "AF",
  "\u2581AF",
  "afa",
  "afari",
  ">>afb<<",
  "aff",
  "affa",
  "\u2581affair",
  "affaires",
  "\u2581affaires",
  "\u2581affairs",
  "\u2581Affairs",
  "\u2581affect",
  "\u2581Affect",
  "affected",
  "\u2581affected",
  "\u2581affecting",
  "\u2581affection",
  "\u2581affects",
  "\u2581affiliate",
  "\u2581Affiliate",
  "affiliated",
  "\u2581affiliated",
  "\u2581affiliates",
  "\u2581affiliation",
  "\u2581affinity",
  "\u2581affirm",
  "\u2581Affirm",
  "\u2581affirmation",
  "\u2581affirmative",
  "\u2581affirmed",
  "\u2581affirming",
  "\u2581affirms",
  "\u2581afflict",
  "\u2581afflicted",
  "\u2581affliction",
  "\u2581affluent",
  "\u2581afford",
  "\u2581affordability",
  "\u2581affordable",
  "\u2581Affordable",
  "\u2581afforded",
  "\u2581afforestation",
  "\u2581affront",
  "\u2581Afghan",
  "Afghanistan",
  "\u2581Afghanistan",
  "\u2581aforementioned",
  "\u2581aforesaid",
  "\u2581AFP",
  "\u2581afraid",
  "\u2581Afraid",
  "africa",
  "Africa",
  "\u2581Africa",
  "\u2581AFRICA",
  "African",
  "\u2581African",
  "\u2581Afrin",
  "\u2581Afro",
  "after",
  "\u2581after",
  "After",
  "\u2581After",
  "\u2581aftermath",
  "\u2581afternoon",
  "\u2581Afternoon",
  "\u2581afterward",
  "\u2581afterwards",
  "\u2581Afterwards",
  "ag",
  "\u2581Ag",
  "AG",
  "\u2581AG",
  "aga",
  "\u2581Aga",
  "\u2581again",
  "\u2581Again",
  "\u2581AGAIN",
  "against",
  "\u2581against",
  "\u2581Against",
  "agan",
  "age",
  "\u2581age",
  "\u2581Age",
  "AGE",
  "aged",
  "\u2581aged",
  "\u2581ageing",
  "\u2581Ageing",
  "\u2581agencies",
  "\u2581Agencies",
  "agency",
  "\u2581agency",
  "Agency",
  "\u2581Agency",
  "agenda",
  "\u2581agenda",
  "Agenda",
  "\u2581Agenda",
  "\u2581AGENDA",
  "agent",
  "\u2581agent",
  "\u2581Agent",
  "\u2581agents",
  "ages",
  "\u2581ages",
  "\u2581Ages",
  "agged",
  "agging",
  "\u2581aggravat",
  "\u2581aggravate",
  "\u2581aggravated",
  "\u2581aggregate",
  "\u2581aggregated",
  "\u2581aggregation",
  "\u2581aggression",
  "\u2581aggressive",
  "\u2581aggressively",
  "\u2581aggressor",
  "\u2581aggrieved",
  "agh",
  "\u2581agile",
  "\u2581agility",
  "aging",
  "\u2581aging",
  "\u2581agitation",
  "agna",
  "\u2581Agnes",
  "agno",
  "ago",
  "\u2581ago",
  "agon",
  "AGR",
  "\u2581agrarian",
  "\u2581agree",
  "\u2581Agree",
  "\u2581agreed",
  "\u2581Agreed",
  "\u2581agreeing",
  "\u2581agreement",
  "\u2581Agreement",
  "\u2581agreements",
  "\u2581Agreements",
  "\u2581agrees",
  "agricultural",
  "\u2581agricultural",
  "\u2581Agricultural",
  "\u2581agriculture",
  "\u2581Agriculture",
  "\u2581agro",
  "ah",
  "Ah",
  "\u2581Ah",
  "AH",
  "\u2581AH",
